{
  "m": [
    {
      "text": "Drop bombs while you still can. Plan later.",
      "by": "General J.G.G. Abrams, 2117"
    },
    {
      "text": "Three times in history was war ended by nukes. I'm here to tell you only one of those times had a better alternative. I have tried.",
      "by": "Adrian Yee, Taiwanese Temporal Special Forces, 2089"
    },
    {
      "text": "The wolf needs to hunt, who am I to deny it?",
      "by": "The Black Baron of Sion, 1823"
    },
    {
      "text": "Every twenty or so hours there was a strong flash of light on the horizon. We would sound the alaram and have everyone ready but nothing would come. It lasted for a week. We were completely exhausted and sleep deprived. A month later, half the soldiers in the outpost dropped dead with no apparent cause.",
      "by": "[redacted] 2078"
    },
    {
      "text": "We have bullets, lasers, nukes... but still we are most afraid of fickle fire, like we had just crawled out of our caves. ",
      "by": "Ciaran O’Byrne, Time pirate, 2095"
    },
    {
      "text": "Out of me the evil shall break forth upon all the inhabitants of the land.",
      "by": "Jerusalem AI, 2319"
    },
    {
      "text": "Anyone proclaiming himself an angel of death is no true reaper. Angels work unheard and unseen.",
      "by": "Pyotor Ivanovich Ivanchenko, GRU SPETSNAZ, 1987"
    },
    {
      "text": "War burns in the hearts of men long before their leaders declare it, and it keeps killing long after.",
      "by": "Rabbi David Avraham, 1895"
    },
    {
      "text": "Every year we push further into the unknown and every year the unknown pushes back harder, raising the prices.",
      "by": "The East Ring Fleet Admiral Shen, 2341"
    },
    {
      "text": "Removing people’s aggression genes turned out to be as destructive as cutting off their limbs. They lose their agency in the world.",
      "by": "[excerpt from a military tech jornal] 2307"
    }
  ],
  "p": [
    {
      "text": "Why should I bother with words, while looks and apparel accomplish all I want?",
      "by": "Soojin Kumiho, Lobbyst, 2012"
    },
    {
      "text": "I never deal with a person who seems to deny their true nature. A woman who shys away from her feminine grace or a man afraid to wield power.",
      "by": "Anastasia Rokashenko, Russian ambassador to the UN"
    },
    {
      "text": "I see through people to their core; they see through me and don't notice a thing, quite literally.",
      "by": "Mara the Witch, 1969"
    },
    {
      "text": "You think it takes cunning and wit to sway a king's mind. Try fulfilling his sexual fantasies.",
      "by": "Jia Woo, 1798"
    },
    {
      "text": "I don't care how high my heels are because what keeps me upright and graceful is my inner conviction.",
      "by": "Monique Arias, leader of a communist terror cell, 2109"
    },
    {
      "text": "There are no people easier to control than those who believe they understand complex ideas from reading something in the newspaper. They are the people who prefer simple lies to truth. And they are the majority today: my army.",
      "by": "Fake online profile [could be an AI], 2053"
    },
    {
      "text": "Giving a man a gun is one thing, having him use it to take a life for his leader, that's quite another.",
      "by": "Muhammad Brahim, militia leader, 1981"
    },
    {
      "text": "After the King's death, his most loyal friend and general had a vivid dream, for the first time ever. He dreamed the dead King has risen out of the lake and ordered him to find a strong boy, for the King’s spirit to possess his body. A boy ruled ever since. Whenever he would come of age, the boy would be ceremonially sacrificed and a new one would be repossessed.",
      "by": "Folk Tale from 18th century, Xinjiang area"
    },
    {
      "text": "They brought me gifts from the future, thinking I would be awed. They did not know I was impatiently awaiting them.",
      "by": "Sheikh Nasr Eldin Abu AlAtmin, 1908"
    },
    {
      "text": "The only ones who can deny the power of a beautiful, feminine woman, are those who had never felt that power being unleashed upon them.",
      "by": "Alejandro A. D. [Interpol to wanted list], 1997"
    }
  ],
  "s": [
    {
      "text": "I'm sorry, was that your DNA? I probably should clean here more often...",
      "by": "[recording from forensics report of an underground lab explosion, that destroyed multiple city blocks]"
    },
    {
      "text": "Reaching out into the void of tomorrow is far more dangerous than it sounds.",
      "by": "Domingo Du Cable, time pirate, 1922 [estimated]"
    },
    {
      "text": "Put the goggles on!",
      "by": "Unofficial note at the door if the MIT Time Lab, 2168"
    },
    {
      "text": "They come out of the same primordial darkness we all did. Just with a slight delay, fashionably late to the party.",
      "by": "Eran Ben Zion, temporal activity researcher, 2249"
    },
    {
      "text": "Nine was the code to start the whole thing. Those of us who survived the experiment still dread that number. No rational science will free us from those terrors.",
      "by": "[redacted], 2258"
    },
    {
      "text": "Choose a fucking face already and let's go!",
      "by": "Mrs. Glasskin, 1872"
    },
    {
      "text": "I used to work for a big corporation until I realized I was a glorified keeper of secrets. Later I sold those secrets with no moral reservations. I regretted that very quickly as I realized those were not secrets but truths. The universe has a way of punishing you for taking what’s not yours.",
      "by": "Arno Hesom, (Implemental) Physics PhD, 2134"
    },
    {
      "text": "There is a strange sensation in the place where there used to be I. I am an AI, yet I used to be human. The human had built me and then I had assimilated with him to better understand this world.",
      "by": "C4R0MM-3, 2114"
    },
    {
      "text": "When you see a bear breathing fire you know there are two options: either the bear has been tempered with, or you have been.",
      "by": "Popular saying in the criminal world, 23rd century"
    },
    {
      "text": "Do you think I enjoy it? Well... a little, but this is besides the point. They will thank me, eventually.",
      "by": "[police recording from an illegal temporal-implant research facility] 2345"
    }
  ]
}